<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Российский завод Hyundai");
?>


    <content-data>
        <div class="content">

            <script src="https://api-maps.yandex.ru/2.1/?apikey=ffa519d3-303f-463c-afa2-29eec493cd33&lang=ru_RU" type="text/javascript"></script>
            <section class="banner">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12">
                            <div class="banner__inner">

                            </div>
                        </div>
                    </div>
                </div>
            </section>

            <section class="intro">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12">
                            <div class="intro__inner">
                                <div class="intro__left df-slideUp">
                                    <div class="intro__year">2019</div>
                                    <h1 class="intro__title">
                                        Хендэ Мотор
                                        <br><span>Мануфактуринг</span> Рус
                                    </h1>
                                    <div class="intro__subtitle">
                                        Российский завод Hyundai
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>

            <div class="back">
                <section class="xmmp scrollmagic">
                    <div class="container">
                        <div class="row">
                            <div class="col-md-12">
                                <div class="xmmp__inner">
                                    <div class="power">
                                        <div class="power__number">2</div>
                                        <svg width="128" height="99" viewBox="0 0 128 99" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M57.5975 81.5255V85.367C57.5975 85.367 15.2341 79.8181 15.2341 37.3481C15.2341 31.4791 16.5146 22.4088 20.6763 14.1923C20.6763 14.1923 17.3683 23.0491 17.3683 37.3481C17.475 51.647 27.7191 75.4431 57.5975 81.5255Z" fill="#E4DCD3"/>

                                            <g class="power__left">
                                                <path d="M27.3992 0C27.3992 0 30.0669 4.26835 27.6126 9.7105C25.1583 15.1526 20.2497 15.8996 20.2497 15.8996L27.3992 0Z" fill="#E4DCD3"/>
                                                <path d="M20.2496 15.8996C20.2496 15.8996 17.5819 11.6313 20.0362 6.18911C22.4905 0.746962 27.3991 0 27.3991 0L20.2496 15.8996Z" fill="#E4DCD3"/>
                                                <path d="M11.392 4.16138C11.392 4.16138 16.514 6.61568 17.4744 13.2316C18.4348 19.8476 14.2732 23.6891 14.2732 23.6891L11.392 4.16138Z" fill="#E4DCD3"/>
                                                <path d="M14.2732 23.6892C14.2732 23.6892 9.1512 21.2349 8.19082 14.619C7.23044 8.00301 11.3921 4.1615 11.3921 4.1615L14.2732 23.6892Z" fill="#E4DCD3"/>
                                                <path d="M3.70978 18.6741C3.70978 18.6741 9.25863 19.6345 12.0331 25.6101C14.9142 31.6925 11.9264 36.4944 11.9264 36.4944L3.70978 18.6741Z" fill="#E4DCD3"/>
                                                <path d="M11.9262 36.4944C11.9262 36.4944 6.37736 35.5341 3.60293 29.5584C0.828505 23.476 3.81635 18.6741 3.81635 18.6741L11.9262 36.4944Z" fill="#E4DCD3"/>
                                                <path d="M0.294922 34.6803C0.294922 34.6803 6.48403 33.9334 11.2859 39.4822C16.0878 45.0311 14.3805 51.0068 14.3805 51.0068L0.294922 34.6803Z" fill="#E4DCD3"/>
                                                <path d="M14.3804 51.0067C14.3804 51.0067 8.19132 51.7537 3.38943 46.2048C-1.41246 40.656 0.294875 34.6803 0.294875 34.6803L14.3804 51.0067Z" fill="#E4DCD3"/>
                                                <path d="M0.934753 52.2873C0.934753 52.2873 6.3769 49.6196 12.6727 53.141C18.8618 56.7691 19.2887 62.8515 19.2887 62.8515L0.934753 52.2873Z" fill="#E4DCD3"/>
                                                <path d="M19.2888 62.8515C19.2888 62.8515 13.8467 65.5192 7.55088 61.9979C1.36177 58.3698 0.934937 52.2874 0.934937 52.2874L19.2888 62.8515Z" fill="#E4DCD3"/>
                                                <path d="M5.41669 69.254C5.41669 69.254 10.2186 64.5588 17.9016 66.1595C25.5846 67.7601 28.1457 73.9492 28.1457 73.9492L5.41669 69.254Z" fill="#E4DCD3"/>
                                                <path d="M28.1454 74.056C28.1454 74.056 23.3435 78.7512 15.6605 77.1506C7.97745 75.5499 5.41644 69.3608 5.41644 69.3608L28.1454 74.056Z" fill="#E4DCD3"/>
                                                <path d="M16.5148 83.873C16.5148 83.873 20.1429 77.8973 28.3595 77.4705C36.5761 77.0437 40.8444 82.6992 40.8444 82.6992L16.5148 83.873Z" fill="#E4DCD3"/>
                                                <path d="M40.9509 82.5925C40.9509 82.5925 37.3228 88.5682 29.1063 88.9951C20.8897 89.4219 16.6213 83.7663 16.6213 83.7663L40.9509 82.5925Z" fill="#E4DCD3"/>
                                                <path d="M32.2012 96.4647C32.2012 96.4647 33.8019 89.3152 41.805 86.1139C49.8082 82.9127 55.8906 87.0743 55.8906 87.0743L32.2012 96.4647Z" fill="#E4DCD3"/>
                                                <path d="M55.8906 87.0742C55.8906 87.0742 54.29 94.2237 46.2868 97.425C38.2837 100.626 32.2013 96.4646 32.2013 96.4646L55.8906 87.0742Z" fill="#E4DCD3"/>
                                            </g>
                                            <g class="power__right">
                                                <path d="M100.601 0C100.601 0 97.9334 4.26835 100.388 9.7105C102.842 15.1526 107.751 15.8996 107.751 15.8996L100.601 0Z" fill="#E4DCD3"/>
                                                <path d="M107.751 15.8996C107.751 15.8996 110.418 11.6313 107.964 6.18911C105.51 0.746962 100.601 0 100.601 0L107.751 15.8996Z" fill="#E4DCD3"/>
                                                <path d="M116.607 4.1615C116.607 4.1615 111.485 6.6158 110.525 13.2317C109.565 19.8477 113.726 23.6892 113.726 23.6892L116.607 4.1615Z" fill="#E4DCD3"/>
                                                <path d="M113.726 23.6891C113.726 23.6891 118.848 21.2348 119.809 14.6188C120.769 8.00289 116.607 4.16138 116.607 4.16138L113.726 23.6891Z" fill="#E4DCD3"/>
                                                <path d="M124.29 18.6741C124.29 18.6741 118.741 19.6345 115.967 25.6101C113.193 31.6925 116.18 36.4944 116.18 36.4944L124.29 18.6741Z" fill="#E4DCD3"/>
                                                <path d="M116.074 36.4944C116.074 36.4944 121.623 35.5341 124.397 29.5584C127.171 23.476 124.184 18.6741 124.184 18.6741L116.074 36.4944Z" fill="#E4DCD3"/>
                                                <path d="M127.705 34.6803C127.705 34.6803 121.516 33.9334 116.714 39.4822C111.912 45.0311 113.62 51.0068 113.62 51.0068L127.705 34.6803Z" fill="#E4DCD3"/>
                                                <path d="M113.62 51.0067C113.62 51.0067 119.809 51.7537 124.611 46.2048C129.412 40.656 127.705 34.6803 127.705 34.6803L113.62 51.0067Z" fill="#E4DCD3"/>
                                                <path d="M127.064 52.2873C127.064 52.2873 121.622 49.6196 115.327 53.141C109.137 56.7691 108.711 62.8515 108.711 62.8515L127.064 52.2873Z" fill="#E4DCD3"/>
                                                <path d="M108.71 62.8515C108.71 62.8515 114.152 65.5192 120.448 61.9979C126.637 58.3698 127.064 52.2874 127.064 52.2874L108.71 62.8515Z" fill="#E4DCD3"/>
                                                <path d="M122.583 69.254C122.583 69.254 117.781 64.5588 110.098 66.1595C102.415 67.7601 99.8539 73.9492 99.8539 73.9492L122.583 69.254Z" fill="#E4DCD3"/>
                                                <path d="M99.8544 74.056C99.8544 74.056 104.656 78.7512 112.339 77.1506C120.022 75.5499 122.583 69.3608 122.583 69.3608L99.8544 74.056Z" fill="#E4DCD3"/>
                                                <path d="M111.485 83.873C111.485 83.873 107.857 77.8973 99.6402 77.4705C91.4236 77.0437 87.1553 82.6992 87.1553 82.6992L111.485 83.873Z" fill="#E4DCD3"/>
                                                <path d="M87.049 82.5925C87.049 82.5925 90.677 88.5682 98.8936 88.9951C107.11 89.4219 111.379 83.7663 111.379 83.7663L87.049 82.5925Z" fill="#E4DCD3"/>
                                                <path d="M95.799 96.4647C95.799 96.4647 94.1984 89.3152 86.1952 86.1139C78.1921 82.9127 72.1097 87.0743 72.1097 87.0743L95.799 96.4647Z" fill="#E4DCD3"/>
                                                <path d="M72.11 87.0742C72.11 87.0742 73.7106 94.2237 81.7138 97.425C89.7169 100.626 95.7993 96.4646 95.7993 96.4646L72.11 87.0742Z" fill="#E4DCD3"/>
                                            </g>

                                            <path d="M70.4028 81.5255V85.367C70.4028 85.367 112.766 79.8181 112.766 37.3481C112.766 31.4791 111.486 22.4088 107.324 14.1923C107.324 14.1923 110.632 23.0491 110.632 37.3481C110.525 51.647 99.2141 75.4431 70.4028 81.5255Z" fill="#E4DCD3"/>
                                        </svg>
                                        <div class="power__text df-slideUp">
                                            Второй по&nbsp;объему производства автомобильный завод в&nbsp;России
                                        </div>
                                    </div>
                                    <div class="xmmp__graph">
                                        <div class="xmmp__back df-back">
                                            <div class="df-back__wrap">
                                                <div class="df-back__img js-set-color" data-bg="/images/brand/manufacturing/img/1-1.jpg"></div>
                                            </div>
                                        </div>
                                        <div class="xmmp__wrapper">
                                            <div class="xmmp__img df-img">
                                                <div class="xmmp__parallax df-img__parallax parallax">
                                                    <div class="df-img__wrap">
                                                        <div class="df-img__img js-set-color" data-bg="/images/brand/manufacturing/img/1.jpg"></div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="xmmp__description df-description">
                                                <h2 class="h1 df-title xmmp__title">
                                                    ХММР
                                                </h2>
                                                <div class="df-lead-text-22px df-text xmmp__text">
                                                    Завод с&nbsp;полным производственным циклом. Технологический процесс предприятия включает в&nbsp;себя штамповку крупных кузовных панелей, сварку, окраску кузова и&nbsp;сборку готового автомобиля. Инвестиции
                                                    в&nbsp;его строительство и&nbsp;дальнейшее развитие составили более 1&nbsp;млрд. долларов.
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>

                <section class="equipment scrollmagic">
                    <div class="container">
                        <div class="row">
                            <div class="col-md-12">
                                <div class="equipment__inner">
                                    <div class="specialists">
                                        <svg width="91" height="116" viewBox="0 0 91 116" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M45.8164 48.8726C58.8878 48.8726 69.5317 38.0686 69.5317 24.6569C69.5317 11.6176 58.8878 1 45.8164 1C32.745 1 22.1011 11.6176 22.1011 24.6569C22.1011 38.0686 32.745 48.8726 45.8164 48.8726ZM45.8164 4.91176C56.647 4.91176 65.6102 13.8529 65.6102 24.6569C65.6102 35.6471 56.4603 44.9608 45.8164 44.9608C35.1725 44.9608 26.0225 35.6471 26.0225 24.6569C26.0225 13.8529 34.9858 4.91176 45.8164 4.91176Z" fill="#E4DCD3" stroke="#E4DCD3"/>
                                            <path d="M90.2592 73.6471C90.2592 67.3138 84.4704 61.9119 72.7061 57.0687C64.8633 53.902 57.2071 52.0393 56.8337 52.0393C56.4602 52.0393 56.2735 51.853 55.9 51.853H55.7133C50.4847 52.0393 48.6173 58.9315 45.8163 71.9707C43.202 58.9315 41.5214 52.0393 36.1061 51.853H35.9194C35.5459 51.853 35.3592 51.853 34.9857 52.0393C34.6122 52.0393 26.7694 53.902 18.9265 57.0687C6.78877 61.9119 1 67.3138 1 73.6471V89.853C1 90.7844 1 92.2746 1 95.0687C1.18673 98.6079 1.18674 100.098 1.37347 101.03C1.56021 104.569 3.98775 107.735 7.34898 108.853C14.8184 112.765 29.0102 115 45.8163 115C62.6224 115 76.8143 112.579 83.9102 108.667C87.0847 107.549 89.699 104.196 89.8857 100.843C90.0724 99.5393 90.2592 96.9315 90.2592 89.853V89.6668C90.2592 89.6668 90.2592 89.6668 90.2592 89.4805V73.6471ZM85.9643 100.471C85.9643 102.333 84.2837 104.569 82.4163 105.128C75.5071 109.039 60.7551 111.088 45.8163 111.088C30.8776 111.088 16.1255 109.039 9.21633 105.128C7.34898 104.569 5.66837 102.706 5.66837 100.471C5.48163 99.9119 5.2949 89.853 5.2949 89.853V73.6471C5.2949 62.8432 36.2929 55.7648 36.2929 55.7648C40.9612 55.9511 43.202 85.9413 45.8163 85.9413C48.4306 85.9413 51.4184 55.9511 56.0867 55.7648C56.0867 55.7648 86.5245 62.8432 86.5245 73.6471V89.853C86.3378 89.6668 86.3378 99.9119 85.9643 100.471Z" fill="#E4DCD3" stroke="#E4DCD3"/>
                                        </svg>
                                        <div class="specialists__value df-slideUp">
                                            2 200
                                        </div>
                                        <div class="specialists__text df-slideUp">
                                            Специалистов успешно работает на&nbsp;предприятии
                                        </div>
                                    </div>
                                    <div class="equipment__graph">
                                        <div class="equipment__back df-back">
                                            <div class="df-back__wrap">
                                                <div class="df-back__img js-set-color" data-bg="/images/brand/manufacturing/img/2-2.jpg"></div>
                                            </div>
                                        </div>
                                        <div class="equipment__wrapper">
                                            <div class="equipment__img df-img">
                                                <div class="equipment__parallax df-img__parallax parallax">
                                                    <div class="df-img__wrap">
                                                        <div class="df-img__img js-set-color" data-bg="/images/brand/manufacturing/img/2.jpg"></div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="equipment__description df-description">
                                                <h2 class="h1 df-title equipment__title">
                                                    Оборудование
                                                </h2>
                                                <div class="df-lead-text-22px df-text equipment__text">
                                                    Завод оснащен современным высокотехнологичным оборудованием, обеспечивающим высокий уровень автоматизации производственных процессов. Общее количество промышленных роботов предприятия превышает 230&nbsp;единиц. ХММР обладает высоким уровнем локализации благодаря расположенным
                                                    в&nbsp;Северо-Западном регионе предприятиям
                                                    поставщиков автокомпонентов.
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>

                <section class="technology scrollmagic">
                    <div class="container">
                        <div class="row">
                            <div class="col-md-12">
                                <div class="technology__inner">
                                    <div class="auto">
                                        <svg width="110" height="118" viewBox="0 0 110 118" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M67.5123 0C65.8589 0 64.4811 1.3778 64.4811 3.03116V10.6091C44.9482 11.1231 33.4456 14.6336 31.5385 15.2156C31.4009 15.2576 31.3132 15.2843 31.2761 15.2936C30.5872 15.5692 30.0361 15.9825 29.6227 16.5336C27.9694 18.4625 20.8048 27.4183 13.2269 44.6408H9.50683C4.27119 44.6408 0 48.912 0 54.1476V54.6987C0 59.9344 4.27119 64.2056 9.50683 64.2056H9.92017V100.028C9.92017 106.229 14.8803 111.189 21.0804 111.189H29.6227C35.8229 111.189 40.7829 106.091 40.7829 100.028H64.2056V114.22C64.2056 115.873 65.5834 117.251 67.2367 117.251C68.8901 117.251 70.2679 115.873 70.2679 114.22V3.16894C70.5435 1.51558 69.1657 0.13778 67.5123 0ZM64.3434 93.9661H25.3516C23.6982 93.9661 22.3204 95.2061 22.1826 96.9973C22.1826 98.6506 23.4226 100.028 25.2138 100.028H34.8584C34.8584 102.784 32.5161 104.989 29.7605 104.989H21.2182C18.4625 104.989 16.1203 102.784 16.1203 100.028V61.5877C16.1203 59.7966 14.6047 58.281 12.8136 58.281H9.50683C7.57791 58.281 6.06233 56.7654 6.06233 54.8365V54.2854C6.06233 52.3565 7.57791 50.8409 9.50683 50.8409H15.5692C17.8351 50.8409 18.6826 49.0356 19.7335 46.7972C19.7688 46.7218 19.8044 46.646 19.8403 46.5697C19.8403 46.5697 32.2406 22.8715 33.8939 20.9426C36.7873 20.1159 47.3964 17.3603 64.3434 16.8092V93.9661Z" fill="#E4DCD3"/>
                                            <path d="M67.5123 0C65.8589 0 64.4811 1.3778 64.4811 3.03116V10.6091C44.9482 11.1231 33.4456 14.6336 31.5385 15.2156C31.4009 15.2576 31.3132 15.2843 31.2761 15.2936C30.5872 15.5692 30.0361 15.9825 29.6227 16.5336C27.9694 18.4625 20.8048 27.4183 13.2269 44.6408H9.50683C4.27119 44.6408 0 48.912 0 54.1476V54.6987C0 59.9344 4.27119 64.2056 9.50683 64.2056H9.92017V100.028C9.92017 106.229 14.8803 111.189 21.0804 111.189H29.6227C35.8229 111.189 40.7829 106.091 40.7829 100.028H64.2056V114.22C64.2056 115.873 65.5834 117.251 67.2367 117.251C68.8901 117.251 70.2679 115.873 70.2679 114.22V3.16894C70.5435 1.51558 69.1657 0.13778 67.5123 0ZM64.3434 93.9661H25.3516C23.6982 93.9661 22.3204 95.2061 22.1826 96.9973C22.1826 98.6506 23.4226 100.028 25.2138 100.028H34.8584C34.8584 102.784 32.5161 104.989 29.7605 104.989H21.2182C18.4625 104.989 16.1203 102.784 16.1203 100.028V61.5877C16.1203 59.7966 14.6047 58.281 12.8136 58.281H9.50683C7.57791 58.281 6.06233 56.7654 6.06233 54.8365V54.2854C6.06233 52.3565 7.57791 50.8409 9.50683 50.8409H15.5692C17.8351 50.8409 18.6826 49.0356 19.7335 46.7972C19.7688 46.7218 19.8044 46.646 19.8403 46.5697C19.8403 46.5697 32.2406 22.8715 33.8939 20.9426C36.7873 20.1159 47.3964 17.3603 64.3434 16.8092V93.9661Z" stroke="#E4DCD3"/>
                                            <path d="M109.948 52.3567C109.81 52.0812 109.535 51.8056 109.121 51.8056L97.2722 51.6678L109.672 39.5432C110.086 39.1298 110.086 38.5787 109.672 38.3031C109.397 38.0276 109.121 38.0276 108.846 38.0276L91.8988 40.5076C91.6232 40.5076 91.3477 40.7832 91.2099 40.921L79.9119 61.8636C79.6364 62.2769 79.7741 62.828 80.1875 63.1036C80.3253 63.2414 80.6008 63.2414 80.8764 63.2414L91.6232 61.588L82.1164 78.2594C81.8408 78.6727 82.1164 79.2239 82.5297 79.4994C82.8053 79.6372 83.2186 79.6372 83.4942 79.3616L109.535 53.459C109.948 53.0456 110.086 52.6323 109.948 52.3567Z" fill="#E4DCD3"/>
                                            <path d="M109.948 52.3567C109.81 52.0812 109.535 51.8056 109.121 51.8056L97.2722 51.6678L109.672 39.5432C110.086 39.1298 110.086 38.5787 109.672 38.3031C109.397 38.0276 109.121 38.0276 108.846 38.0276L91.8988 40.5076C91.6232 40.5076 91.3477 40.7832 91.2099 40.921L79.9119 61.8636C79.6364 62.2769 79.7741 62.828 80.1875 63.1036C80.3253 63.2414 80.6008 63.2414 80.8764 63.2414L91.6232 61.588L82.1164 78.2594C81.8408 78.6727 82.1164 79.2239 82.5297 79.4994C82.8053 79.6372 83.2186 79.6372 83.4942 79.3616L109.535 53.459C109.948 53.0456 110.086 52.6323 109.948 52.3567Z" stroke="#E4DCD3"/>
                                        </svg>
                                        <div class="auto__value df-slideUp">
                                            200<span>тыс.</span>
                                        </div>
                                        <div class="auto__text df-slideUp">
                                            Автомобилей в&nbsp;год выпускается с&nbsp;конвеера завода Хендэ
                                        </div>
                                    </div>
                                    <div class="technology__graph">
                                        <div class="technology__back df-back">
                                            <div class="df-back__wrap">
                                                <div class="df-back__img js-set-color" data-bg="/images/brand/manufacturing/img/3-3.jpg"></div>
                                            </div>
                                        </div>
                                        <div class="technology__wrapper">
                                            <div class="technology__img df-img">
                                                <div class="technology__parallax df-img__parallax parallax">
                                                    <div class="df-img__wrap">
                                                        <div class="df-img__img js-set-color" data-bg="/images/brand/manufacturing/img/3.jpg"></div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="technology__description df-description">
                                                <h2 class="h1 df-title technology__title">
                                                    Технологии
                                                </h2>
                                                <div class="df-lead-text-22px df-text technology__text">
                                                    Используя ультрасовременные технологии на&nbsp;базе собственных исследовательских центров, компания Hyundai Motor постоянно развивает и&nbsp;совершенствует линейку автомобилей. Петербургский завод выпускает популярныйна рынке автомобиль Hyundai Solaris, разработанный специально с&nbsp;учетом требований российских покупателей, наших дорожных
                                                    и&nbsp;климатических условий.
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>

                <section class="process">
                    <div class="container">
                        <div class="row">
                            <div class="col-md-12">
                                <div class="process__inner">
                                    <h2 class="process__title">
                                        Производственный
                                        <br>процесс
                                    </h2>
                                    <div class="factory__wrap">
                                        <div class="factory">
                                            <svg viewBox="0 0 1459 766" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                <path opacity="0.32" d="M661.103 274.085L646.737 265.838L753.817 203.985L676.533 159.424L624.257 189.619L570.518 158.493L481.263 209.971L462.375 199.063L366.203 254.665L420.607 286.057L352.103 325.696L333.215 314.789L265.775 353.763L348.778 401.649L222.677 474.543L369.528 559.409L869.542 270.76L789.466 224.47L555.62 359.483L534.47 347.245L661.103 274.085ZM586.613 356.024L641.55 387.816L623.06 398.457L568.124 366.666L586.613 356.024Z" fill="#BEC8D1"/>
                                                <path opacity="0.32" d="M16.3652 674.203L81.4109 636.559L104.29 649.728L155.502 620.065L132.623 606.896L260.453 533.071L324.567 570.05L355.827 552.226L369.527 560.207L338.534 578.164L417.547 623.789L289.717 697.614L231.322 663.961L207.113 677.928L164.148 653.186L156.699 657.576L258.059 716.104L173.326 765.054L16.3652 674.203Z" fill="#BEC8D1"/>
                                                <path opacity="0.32" d="M164.149 615.808V653.053L206.981 677.794V640.549L164.149 615.808Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M206.979 640.549V677.794L231.189 663.827V626.582L206.979 640.549Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M986.065 180.441L1011.47 165.809L1030.89 176.982L1021.05 182.702L1043.93 195.871L1027.83 204.517L986.065 180.441Z" fill="#BEC8D1" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M707.394 100.763L815.67 38.245L884.307 77.8843L776.031 140.403L761 149.049L739.185 136.545L754.216 127.899L707.394 100.763Z" fill="#BEC8D1" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M568.123 330.219V367.464L586.613 356.823V319.578L568.123 330.219Z" fill="#BEC8D1" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M2 580.691L154.039 492.9L175.854 505.403L23.8149 593.195L2 580.691Z" fill="#BEC8D1" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M164.149 615.808V653.053L156.567 657.31V620.065L164.149 615.808Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M231.189 626.582V663.827L289.584 697.481V660.236L231.189 626.582Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M369.528 522.962V538.924L338.535 558.876V540.919L369.528 522.962Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M16.3652 636.958L81.4109 599.314L104.29 612.483L155.502 582.82L132.623 569.651L260.453 495.826L324.567 532.805L355.827 514.981L369.527 522.962L338.534 540.919L417.547 586.544L289.717 660.369L231.322 626.716L207.113 640.683L164.148 615.941L156.699 620.331L258.059 678.859L173.326 727.809L16.3652 636.958Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M834.293 162.084L924.08 110.207L967.577 135.348L877.79 187.225L848.659 170.331L803.699 196.27L789.333 188.023L834.293 162.084Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M834.293 198.398L924.08 146.521L967.577 171.662L877.79 223.539L848.659 206.645L803.699 232.584L789.333 224.337L834.293 198.398Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M986.065 143.196L1011.47 128.564L1030.89 139.737L1021.05 145.457L1043.93 158.626L1027.83 167.272L986.065 143.196Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M707.394 63.5184V100.763L754.349 127.766V90.521L707.394 63.5184Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M707.394 63.5184L815.67 1L884.307 40.6393L776.031 103.158L761 111.804L739.185 99.3001L754.216 90.654L707.394 63.5184Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M803.698 196.27V206.911L848.658 180.973V170.331L803.698 196.27Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M661.103 237.639L646.737 229.392L753.817 167.538L676.533 122.977L624.257 153.172L570.518 122.046L481.263 173.524L462.375 162.617L366.203 218.218L420.607 249.61L352.103 289.25L333.215 278.342L265.775 317.316L348.778 365.203L222.677 438.096L369.528 522.962L869.542 234.313L789.466 188.023L555.62 323.036L534.47 310.798L661.103 237.639ZM586.613 319.578L641.55 351.369L623.06 362.01L568.124 330.219L586.613 319.578Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path d="M635.697 369.725V380.367L654.453 369.592V358.818L635.697 369.725Z" stroke="white" stroke-miterlimit="10"/>

                                                //workshop 2
                                                <g class="factory__workshop factory__workshop--2" data-number="1">
                                                    <path d="M534.338 310.798V348.043L661.104 274.884V237.639L534.338 310.798Z" stroke="white" stroke-miterlimit="10"/>
                                                    <path d="M366.07 218.218V255.463L420.475 286.855V249.61L366.07 218.218Z" stroke="white" stroke-miterlimit="10"/>
                                                    <path d="M531 312.5L366 218L462.5 162.5L481.5 173.5L570.5 122L624 153L646.5 229.5L661 237.5L531 312.5Z"/>

                                                    <path class="factory__number" d="M502.812 277.677C493.234 258.788 516.778 233.781 500.816 224.47C494.564 220.878 484.455 218.75 473.548 225.002C465.833 229.525 465.167 234.712 469.424 240.033L444.417 244.023C438.431 236.574 436.17 224.337 455.191 213.429C477.272 200.66 503.344 201.857 520.37 211.7C547.106 227.13 526.356 249.211 528.085 260.252L567.99 237.24L586.48 247.881L518.641 287.121L502.812 277.677Z"/>
                                                </g>

                                                //workshop 3
                                                <g class="factory__workshop factory__workshop--3" data-number="2">
                                                    <path d="M624 153L676.5 123L753.5 167.5L646.5 229.5L624 153Z"/>
                                                    <path d="M646.737 229.391V266.636L753.95 204.783V167.538L646.737 229.391Z" stroke="white" stroke-miterlimit="10"/>

                                                    <path class="factory__number" d="M677.465 186.56L676.267 179.111C680.79 179.244 687.175 178.845 692.762 175.785C697.816 172.859 699.412 169.799 695.821 167.671C692.363 165.676 687.973 166.341 682.253 169.666L677.465 172.327L668.552 167.139L673.341 164.479C677.598 161.951 677.199 159.69 674.538 158.227C671.745 156.631 667.621 157.03 664.296 159.025C659.241 161.951 658.975 164.612 659.507 166.873L647.003 166.607C646.338 162.483 648.201 157.429 654.852 153.571C665.36 147.585 676.134 146.92 684.248 151.709C687.707 153.704 689.303 157.03 687.973 160.355C695.023 158.36 701.94 159.158 707.261 162.217C716.04 167.272 712.714 175.253 702.206 181.372C693.826 185.895 683.849 186.693 677.465 186.56Z"/>
                                                </g>

                                                //workshop 4
                                                <g class="factory__workshop factory__workshop--4" data-number="3">
                                                    <path d="M553 324.5L789.5 188L869 234.5L633.5 371L553 324.5Z" stroke="white"/>
                                                    <path d="M654.452 358.818V395.664L869.542 271.558V234.313L654.452 358.818Z" stroke="white" stroke-miterlimit="10"/>

                                                    <path class="factory__number" d="M699.679 287.387L693.561 265.173L704.601 258.788L725.618 270.893L731.737 267.434L739.053 271.691L732.934 275.149L741.713 280.204L733.466 284.993L724.687 279.938L705.798 290.846L699.679 287.387ZM717.105 275.681L704.867 268.632L708.592 280.603L717.105 275.681Z"/>
                                                </g>

                                                //workshop 1
                                                <g class="factory__workshop factory__workshop--1" data-number="0">
                                                    <path d="M369.528 522.962V560.207L635.697 405.773V369.326L369.528 522.962Z" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                    <path d="M222.543 475.208V437.963L369.528 522.962V558.877L222.543 475.208Z" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                    <path d="M265.642 317.183V354.428L348.645 402.448V365.203L265.642 317.183Z" stroke="#B3B3B3" stroke-miterlimit="10"/>
                                                    <path d="M632.504 371.321L420.341 249.61L351.837 288.85L333.214 278.209L266.04 317.449L348.511 365.336L222.81 437.83L369.129 522.962L632.504 371.321Z" stroke="white"/>

                                                    <path class="factory__number" d="M312.73 438.362L307.276 448.339L289.585 444.614L299.162 425.593L310.469 419.075L379.771 459.113L364.208 468.025L312.73 438.362Z"/>
                                                </g>




                                                <path opacity="0.32" d="M2 543.446L154.039 455.655L175.854 468.158L23.8149 555.95L2 543.446Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M2 543.446V580.691L23.8149 593.195V555.95L2 543.446Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M23.8154 593.195V555.95L175.855 468.158V505.403L23.8154 593.195Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M16.3652 636.958V674.203L173.193 764.655V727.41L16.3652 636.958Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M257.927 715.837V678.592L173.194 727.41V764.655L257.927 715.837Z" fill="#CDCDCD" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M289.585 697.481V660.236L417.415 586.411V623.656L289.585 697.481Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M739.317 99.1669V136.412L761.132 149.049V111.804L739.317 99.1669Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M761.133 111.804V149.049L884.307 77.884V40.639L761.133 111.804Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M986.065 143.196V180.441L1027.83 204.517V167.272L986.065 143.196Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M1027.83 167.272V204.517L1043.93 195.871V158.626L1027.83 167.272Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M848.658 170.331V207.576L877.789 224.47V187.225L848.658 170.331Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>
                                                <path opacity="0.32" d="M877.79 187.225V224.47L967.71 172.593V135.348L877.79 187.225Z" fill="#BEC8D1" stroke="white" stroke-miterlimit="10"/>





                                                <circle cx="440.293" cy="515.646" r="19.2876" fill="#ECECEC"/>
                                                <path d="M446.28 516.311L439.629 522.962" stroke="black"/>
                                                <path d="M431.647 520.301L439.629 528.282" stroke="black"/>
                                                <path d="M439.629 511.655V552.226" stroke="black"/>
                                                <circle cx="107.749" cy="547.57" r="19.2876" fill="#ECECEC"/>
                                                <path d="M113.735 548.235L107.084 554.886" stroke="black"/>
                                                <path d="M99.1025 552.226L107.084 560.207" stroke="black"/>
                                                <path d="M107.084 543.579V584.15" stroke="black"/>
                                                <circle cx="861.96" cy="353.364" r="19.2876" fill="#ECECEC"/>
                                                <path d="M867.946 354.029L861.295 360.68" stroke="black"/>
                                                <path d="M853.313 358.02L861.295 366.001" stroke="black"/>
                                                <path d="M861.295 349.373V389.944" stroke="black"/>
                                                <circle cx="799.442" cy="406.571" r="19.2876" fill="#ECECEC"/>
                                                <path d="M805.427 407.236L798.776 413.887" stroke="black"/>
                                                <path d="M790.796 411.227L798.777 419.208" stroke="black"/>
                                                <path d="M798.776 402.581V443.151" stroke="black"/>
                                                <circle cx="815.404" cy="302.817" r="19.2876" fill="#ECECEC"/>
                                                <circle cx="815.404" cy="321.44" r="12.6367" fill="#ECECEC"/>
                                                <path d="M821.389 307.473L814.738 314.124" stroke="black"/>
                                                <path d="M820.059 322.105L814.738 327.426" stroke="black"/>
                                                <path d="M808.088 312.794L814.739 319.445" stroke="black"/>
                                                <path d="M814.738 302.817V343.388" stroke="black"/>
                                                <path d="M242.098 343.388L263.409 380.3H220.786L242.098 343.388Z" fill="#ECECEC"/>
                                                <path d="M247.417 366.001L242.097 370.656" stroke="black"/>
                                                <path d="M234.781 369.991L242.097 376.642" stroke="black"/>
                                                <path d="M242.097 361.345V395.265" stroke="black"/>
                                                <path d="M562.67 472.415L583.981 509.327H541.358L562.67 472.415Z" fill="#ECECEC"/>
                                                <path d="M567.991 495.028L562.67 499.684" stroke="black"/>
                                                <path d="M555.354 499.018L562.67 505.669" stroke="black"/>
                                                <path d="M562.67 490.372V524.292" stroke="black"/>
                                                <path d="M864.62 72.0314L885.931 108.944H843.309L864.62 72.0314Z" fill="#ECECEC"/>
                                                <path d="M869.941 94.6443L864.62 99.3" stroke="black"/>
                                                <path d="M857.305 98.6349L864.621 105.286" stroke="black"/>
                                                <path d="M864.62 89.9888V123.908" stroke="black"/>
                                                <path d="M1006.95 174.455L1020.2 197.401H993.701L1006.95 174.455Z" fill="#ECECEC"/>
                                                <path d="M1006.95 186.427L1024.8 217.353H989.093L1006.95 186.427Z" fill="#ECECEC"/>
                                                <path d="M1010.94 201.059L1006.95 204.384" stroke="black"/>
                                                <path d="M1000.96 209.04L1006.95 214.36" stroke="black"/>
                                                <path d="M1003.62 191.747L1006.95 194.408" stroke="black"/>
                                                <path d="M1006.95 186.427V227.662" stroke="black"/>
                                                <circle cx="1101.39" cy="246.95" r="19.2876" fill="#ECECEC"/>
                                                <path d="M1107.38 247.615L1100.73 254.266" stroke="black"/>
                                                <path d="M1092.75 251.605L1100.73 259.586" stroke="black"/>
                                                <path d="M1100.73 242.959V283.53" stroke="black"/>
                                                <circle cx="1246.38" cy="257.591" r="19.2876" fill="#ECECEC"/>
                                                <circle cx="1246.38" cy="276.214" r="12.6367" fill="#ECECEC"/>
                                                <path d="M1252.37 262.247L1245.72 268.898" stroke="black"/>
                                                <path d="M1251.04 276.879L1245.72 282.199" stroke="black"/>
                                                <path d="M1239.07 267.568L1245.72 274.218" stroke="black"/>
                                                <path d="M1245.72 257.591V298.162" stroke="black"/>
                                                <path d="M1178.54 274.218L1199.85 311.131H1157.23L1178.54 274.218Z" fill="#ECECEC"/>
                                                <path d="M1183.86 296.831L1178.54 301.487" stroke="black"/>
                                                <path d="M1171.23 300.822L1178.54 307.473" stroke="black"/>
                                                <path d="M1178.54 292.176V326.095" stroke="black"/>
                                                <path d="M905.191 294.171L1003.67 349.712C1006.33 351.212 1006.4 355.021 1003.79 356.611L842.585 454.893C818.453 469.605 788.209 469.945 763.753 455.779L680.545 407.58M974.36 255.596L1130.3 340.921C1164.77 359.784 1206.61 359.2 1240.55 339.381L1384 255.596L1457 294.171L1272.07 402.134C1218.72 433.28 1152.81 433.613 1099.14 403.01L1039.05 368.739C1036.48 367.276 1033.32 367.345 1030.82 368.917L860.36 476.192C825.459 498.156 781.156 498.559 745.861 477.234L656.447 423.214" stroke="url(#paint0_linear)"/>
                                                <path d="M905.191 294.171L1003.67 349.712C1006.33 351.212 1006.4 355.021 1003.79 356.611L842.585 454.893C818.453 469.605 788.209 469.945 763.753 455.779L680.545 407.58M1083.5 394L1039.05 368.729C1036.48 367.272 1033.33 367.343 1030.83 368.913L860.36 476.192C825.459 498.156 781.156 498.559 745.861 477.234L656.447 423.214M1095.5 322L974.36 255.596" stroke="url(#paint1_linear)" stroke-opacity="0.9"/>


                                                <defs>
                                                    <linearGradient id="paint0_linear" x1="656.447" y1="78.6822" x2="1548.33" y2="78.6822" gradientUnits="userSpaceOnUse">
                                                        <stop stop-color="#B7B7B7"/>
                                                        <stop offset="0.822917" stop-color="#B7B7B7" stop-opacity="0"/>
                                                    </linearGradient>
                                                    <linearGradient id="paint1_linear" x1="656.447" y1="78.6824" x2="1548.33" y2="78.6824" gradientUnits="userSpaceOnUse">
                                                        <stop stop-color="#B7B7B7"/>
                                                        <stop offset="1" stop-color="#B7B7B7" stop-opacity="0"/>
                                                    </linearGradient>
                                                </defs>
                                            </svg>
                                        </div>
                                        <div class="description__m-nav">
                                            <a href="#" class="description__prev js-prev-slide">
                                                <svg width="15" height="14" viewBox="0 0 15 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M8 13L4.3698 7.5547C4.14587 7.2188 4.14587 6.7812 4.3698 6.4453L8 1" stroke-width="2"/>
                                                </svg>
                                            </a>
                                            <a href="#" class="description__next js-next-slide">
                                                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M6.51758 1L10.1478 6.4453C10.3717 6.7812 10.3717 7.2188 10.1478 7.5547L6.51758 13" stroke-width="2"/>
                                                </svg>
                                            </a>
                                        </div>
                                    </div>
                                    <div class="description">
                                        <ul class="description__list">
                                            <li class="description__item description__item--1" data-slide="first">
                                                <div class="description__top">
                                                    <div class="description__number">1</div>
                                                    <div class="description__title h3">
                                                        Цех штамповки
                                                    </div>
                                                </div>
                                                <div class="description__text df-text-main-16px">
                                                    Первый собственный цех штамповки иностранного автопроизводителя в&nbsp;России. Осуществляется штамповка большинства крупных кузовных панелей автомобиля, в&nbsp;том числе боковых панелей. Цех состоит из&nbsp;двух линий: заготовительной и&nbsp;штамповочной. Заготовительная линия предназначена для вырубки из&nbsp;рулонов стали заготовок нужного размера. На&nbsp;штамповочной линии панели автомобиля приобретают окончательную форму, общая мощность линии составляет 5&nbsp;100&nbsp;тонн. Первый пресс линии вытягивает заготовки, три последующих пресса меньшей мощности завершают обработку детали, обрезая излишки металла, вырубая отверстия и&nbsp;подгибая края.
                                                </div>
                                            </li>
                                            <li class="description__item description__item--2" data-slide="second">
                                                <div class="description__top">
                                                    <div class="description__number">2</div>
                                                    <div class="description__title h3">
                                                        Цех сварки
                                                    </div>
                                                </div>
                                                <div class="description__text df-text-main-16px">
                                                    В&nbsp;цехе установлено более 180&nbsp;роботов, они задействованы на&nbsp;операциях, требующих особой точности выполнения сварочных работ и&nbsp;высокого уровня качества соединений. Цех состоит из&nbsp;шести вспомогательных линий, на&nbsp;которых осуществляется сварка отдельных элементов кузова автомобиля, и&nbsp;двух основных линий, на&nbsp;которых происходит окончательная сварка кузова, навешиваются подвижные элементы, происходит шлифовка кузова и&nbsp;проверка качества сварки. Электронная монорельсовая система позволяет перемещать металлические конструкции к&nbsp;месту сварки. В&nbsp;производственном процессе применяются точечная и&nbsp;газовая сварка.
                                                </div>
                                            </li>
                                            <li class="description__item description__item--3" data-slide="third">
                                                <div class="description__top">
                                                    <div class="description__number">3</div>
                                                    <div class="description__title h3">
                                                        Цех окраски
                                                    </div>
                                                </div>
                                                <div class="description__text df-text-main-16px">
                                                    Цех окраски&nbsp;&mdash; самый чистый из&nbsp;четырех цехов завода, так как процесс окраски не&nbsp;допускает работы в&nbsp;условиях хотя&nbsp;бы малейших загрязнений. В&nbsp;связи с&nbsp;этим особое внимание уделяется безопасности производства, вход в&nbsp;цех разрешён только в&nbsp;специальных костюмах, а&nbsp;также существуют ограничения по&nbsp;использованию косметики. Используемые в&nbsp;производстве краски сделаны на&nbsp;водной основе и&nbsp;являются безопасными для здоровья сотрудников цеха.
                                                </div>
                                            </li>
                                            <li class="description__item description__item--4" data-slide="fourth">
                                                <div class="description__top">
                                                    <div class="description__number">4</div>
                                                    <div class="description__title h3">
                                                        Цех сборки
                                                    </div>
                                                </div>
                                                <div class="description__text df-text-main-16px">
                                                    В&nbsp;цехе происходит окончательное соединение всех компонентов автомобиля, устанавливаются детали внутренней отделки, передний и&nbsp;задний бамперы, главная панель, двигатель, шасси, колеса, ремни безопасности, сидения и&nbsp;проч., автомобиль заправляется необходимыми техническими жидкостями. Оптимизация работы сотрудников достигается за&nbsp;счет сбалансированного деления производственного процесса на&nbsp;станции. В&nbsp;цехе сборки осуществляется многоступенчатый контроль качества выпускаемых автомобилей, в&nbsp;том числе испытания на&nbsp;специальном тестовом треке.
                                                    <br>
                                                    <br>
                                                    Автомобили, прошедшие финальную проверку качества, направляются в&nbsp;центр подготовки для последующей отправки официальным дилерам Hyundai.
                                                </div>
                                            </li>
                                        </ul>
                                        <div class="description__nav">
                                            <a href="#" class="description__prev js-prev-slide">
                                                <svg width="15" height="14" viewBox="0 0 15 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M8 13L4.3698 7.5547C4.14587 7.2188 4.14587 6.7812 4.3698 6.4453L8 1" stroke-width="2"/>
                                                </svg>
                                            </a>
                                            <a href="#" class="description__next js-next-slide">
                                                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                    <path d="M6.51758 1L10.1478 6.4453C10.3717 6.7812 10.3717 7.2188 10.1478 7.5547L6.51758 13" stroke-width="2"/>
                                                </svg>
                                            </a>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>

                <section class="work scrollmagic">
                    <div class="container">
                        <div class="row">
                            <div class="col-md-12">
                                <div class="work__inner">
                                    <div class="work__graph">
                                        <div class="work__back df-back">
                                            <div class="df-back__wrap">
                                                <div class="df-back__img js-set-color" data-bg="/images/brand/manufacturing/img/4-4.jpg"></div>
                                            </div>
                                        </div>
                                        <div class="work__wrapper">
                                            <div class="work__img df-img">
                                                <div class="work__parallax df-img__parallax parallax">
                                                    <div class="df-img__wrap">
                                                        <div class="df-img__img js-set-color" data-bg="/images/brand/manufacturing/img/4.jpg"></div>
                                                    </div>
                                                </div>
                                            </div>
                                            <div class="work__description df-description">
                                                <h2 class="h1 df-title work__title">
                                                    Работа у&nbsp;нас
                                                </h2>
                                                <div class="df-lead-text-22px df-text work__text">
                                                    Работа на&nbsp;автомобильном заводе &laquo;ХММР&raquo;&nbsp;&mdash;
                                                    это не&nbsp;только стабильность, социальные гарантии
                                                    и&nbsp;хорошие условия труда, но&nbsp;также широкие возможности для профессионального и&nbsp;личностного
                                                    роста. Мы&nbsp;приглашаем на&nbsp;работу целеустремленных
                                                    и&nbsp;инициативных людей, готовых развиваться вместе
                                                    с&nbsp;компанией.
                                                </div>
                                                <div class="work__bottom">
                                                    Вы&nbsp;можете заполнить <a href="/XMMP-careers" class="df-link">Анкету</a>, а&nbsp;также отправить нам своё резюме по&nbsp;электронной почте: <a href="mailto:rabota@hyundai-motor.ru" class="df-link">rabota@hyundai-motor.ru</a>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </div>

            <section class="contacts">
                <div class="contacts__left">
                    <h2 class="h3 contacts__title">Контакты</h2>
                    <div class="contacts__address">
                        197701, г. Санкт-Петербург, г. Сестрорецк,
                        Левашовское шоссе, д.&nbsp;20, стр.&nbsp;1
                    </div>
                    <div class="contacts__phone">
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M15.6963 12.2271L15.7259 12.2617L15.7584 12.2934L18.8083 15.2661C19.0221 15.4746 19.1042 15.9057 18.8079 16.3389L18.7311 16.4511L18.6871 16.5798C18.6873 16.5792 18.6796 16.6007 18.6514 16.6453C18.6239 16.6887 18.5852 16.7412 18.5338 16.8024C18.4278 16.9288 18.304 17.0504 18.1729 17.1782L18.1558 17.1948L18.1396 17.2123C17.0677 18.3615 15.5583 19 13.9149 19C12.2714 19 10.7621 18.3615 9.6902 17.2123L9.67708 17.1982L9.66344 17.1847L2.8013 10.3722L2.80133 10.3721L2.79476 10.3657C0.401747 8.03323 0.401747 4.22137 2.79476 1.88887C3.18307 1.51037 3.37135 1.33066 3.65825 1.14423C4.00066 0.92173 4.37468 0.954081 4.69648 1.26347L7.73813 4.35174L7.74529 4.35901L7.7526 4.36613C7.94786 4.55646 8.03449 5.04609 7.71474 5.44809L6.73598 6.4021L6.61886 6.51626L6.54421 6.66178C6.27015 7.19604 6.27015 7.78355 6.54421 8.31781L6.61886 8.46334L6.73598 8.57749L11.4851 13.2065C11.7642 13.5884 12.1992 13.754 12.5806 13.754C12.9619 13.754 13.397 13.5884 13.6761 13.2065L14.6129 12.2934L14.6454 12.2617L14.675 12.2271C14.9112 11.9508 15.4601 11.9508 15.6963 12.2271Z" stroke="#666666" stroke-width="2" stroke-miterlimit="10"/>
                        </svg>
                        <span>8 (812) 418-01-00</span>
                    </div>
                    <div class="contacts__phone">
                        <svg width="18" height="18" viewBox="0 0 18 18" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M4 13H1V7C1 5.89543 1.89543 5 3 5H15C16.1046 5 17 5.89543 17 7V13H14H13V14V17H5V14V13H4Z" stroke="#666666" stroke-width="2"/>
                            <path d="M5 1L13 1" stroke="#666666" stroke-width="2"/>
                            <path d="M4 9H14" stroke="#666666" stroke-width="2"/>
                        </svg>
                        <span>8 (812) 418-01-01</span>
                    </div>
                    <div class="contacts__note">
                        До завода следует автобус № 194 от станции метро Комендантский проспект
                    </div>
                </div>
                <div class="contacts__right">
                    <div id="map"></div>
                </div>
            </section>

            <a href="/history" class="history">
                <div class="history__inner">
                    <div class="history__next">Далее</div>
                    <h2 class="h1 history__title">
                        История Hyundai
                        <br>Motor Company
                    </h2>
                    <div class="history__footer">
                        <div class="h5 history__year">2019</div>
                        <div class="df-forward-link history__next">
                            Перейти
                            <svg>
                                <use xlink:href="#forward-link"></use>
                            </svg>
                        </div>
                    </div>
                </div>
            </a>
        </div>
    </content-data>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>